[
  "quickadd",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "obsidian-citation-plugin",
  "obsidian-zotero-desktop-connector",
  "table-editor-obsidian",
  "obsidian-smart-typography",
  "obsidian-advanced-slides",
  "obsidian-kanban",
  "obsidian-outliner",
  "obsidian-admonition",
  "cm-editor-syntax-highlight-obsidian",
  "url-into-selection",
  "obsidian-git",
  "obsidian-mind-map",
  "obsidian-diagrams-net",
  "templater-obsidian",
  "note-refactor-obsidian",
  "obsidian-stack-overflow",
  "obsidian-jupyter",
  "buttons",
  "obsidian-desmos",
  "custom-sort",
  "mermaid-tools",
  "obsidian-mkdocs-publisher",
  "obsidian-bulk-rename-plugin",
  "OA-file-hider"
]